{"/database/Information/WORLD.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><br /><font size=\"5\"><b><u>WORLD</b></u><br /><br /></font size><DD><font color=\"#A3C1AD\">An organization that consists of multiple nations that swear to confine all mutants and non-natural entities inside of the city in order to protect what is normal around the rest of the world. It is built up of many soldiers that volunteer almost every day to ensure the peace and protection from mutants, having deemed them to be a threat to the rest of Humanity in one point of time. Most likely, they will threaten to shoot and kill any mutants on sight, and the only way they will know what to shoot is to shoot whatever comes out of that mist that surrounds the city... there is more information regarding the mist in another post.<br /></td></tr></tbody></table>","/database/Information/Threat%20Ranking%20System.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><br /><font size=\"5\"><b><u>Threat Rankings</b></u><br /><br /></font size><DD><font color=\"#A3C1AD\">There are multiple grades that indicate a threat level of a monster/danger event, in which is announced throughout the entire city to be cautious of. From [E], being the lowest, and [S], being the highest.<br /><br /><font color=white><b>[E]</font> -</b> This is the lowest danger ranking there is. While it is not likely to kill many, there is no determination whether the danger ranking may increase over time. Easily, it may be handled by a small dispatch of fighters, in most likely 2-3 individuals. <br /><br /><font color=white><b>[D]</font> -</b> A danger ranking that involves at least 2-5 individuals on average fighting experience. The threat is enough to cause casualty to slightly more than an [E] rank can.<br /><br /><font color=white><b>[C]</font> -</b> Easily considered dangerous to a town of people, this threat is capable of disposing multiple average fighters, however, this also calls for more skilled combatants to dispatch of this threat. These are common to find throughout Taikoku, wherever they may originate from, or however they come.<br /><br /><font color=white><b>[B]</font> -</b> An identification for rare threats that can or may appear within Taikoku's walls, whether they breach from outside or somehow manage to find their way sneaking in. These are not to be handled by a group, but rather by an entire organization as necessary. These are no threats that should be managed alone...<br /><br /><font color=red><b>[A]</font> -</b> Death level, your character will be able to die in this instance, should they ever encounter a monster of this ranking or threat. These are able to even destroy organizations that aren't cautious enough or highly advanced in technology and equipment to counter this powerful force. They are able to cause immense damage to the Dome if they are capable of bypassing exterior defense.<br /><br /><font color=red><b>[S]</font> -</b> Death level, your character will die in this instance.<br /></td></tr></tbody></table>","/database/Information/The%20Mist%20of%20'N'.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><br /><font size=\"5\"><b><u>Dome</b></u><br /><center><img src=\"https://s9.postimg.cc/5z609z4kv/Taikoku.jpg\"></center><br /></font size><DD><font color=\"#A3C1AD\">The Mist is what is seen outside of the Dome and is a fog-like environment that is dense enough to stop anyone from seeing a mile past it. It is immensely dangerous because of the unknown life forms that may exist within it. Most that escape the city in order to see the outside world are oftenly killed by beings within 'N' or by WORLD. While there are supernatural elements throughout this world of 'N', it is also a house to many foreign and rare elements/material that one cannot imagine... there is no tracking as to how big 'N' is that surrounds Taikoku, only that it is home to many dangerous predators.<br /></td></tr></tbody></table>","/database/Taikoku%20City/Taikoku%20City.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><br /><font size=\"5\"><b><u>Taikoku City</b></u><br /><br /></font size><DD><font color=\"#FAF0BE\">A city that is filled with supernaturals, from mutants to alien-races that identify for demons, angels, aliens and so on. Anything that is not considered 'normal' in the rest of the world, they're shoved and confined here because of WORLD operations. Considered dangerous and uncontrollable, they are placed within this protected city-sized dome in order to make sure that they stay here and unable to interact with the actual world. While you'd imagine the place actually spacious, it's actually just as crowded as South Korea would be. This is still a modern city with cars and all the normal necessities, but there are also darker regions of the city that you wouldn't naturally expect. Black Markets, trafficking, amok business and so on.<br /><br />Taikoku City is a phenomenal city, but it's surrounded by a mysterious mist that is filled with danger, as no one is permitted beyond the city walls unless authorized by higher authority or on an authorized mission.<br /></td></tr></tbody></table>","/database/Taikoku%20City/Dome.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><br /><font size=\"5\"><b><u>Dome</b></u><br /><br /></font size><DD><font color=\"#FAF0BE\">The Dome is what protects the city's exterior. Given the current situation of Taikoku, the dome that protects the city gives off a 'fake sky' that creates the illusion of a real sky for those inside of the city. Though, to those outside of the city, they would be able to see massive mechanical hex-plates that build up the spherical shape and most likely defends it from exterior attacks. There is no telling what exactly attacks the dome, only that it's durable enough to withstand mostly massive attacks, and if necessary, hydrogen bombs. There are organizations that affiliate with the dome and protects the dome from outside attacks, should they become too powerful than a hydrogen bomb's own firepower. It is vital that the dome remain strong and sturdy in order to maintain the survival of all those that live inside.<br /></td></tr></tbody></table>","/database/Taikoku%20City/Locations/Barra%20DeFuego.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><center><img src=\"https://static.zerochan.net/K.Project.full.1251129.jpg\" width=800 height=600><br /></center><font size=\"5\"><b><u>Barra DeFuego</b></u><br /><br /></font size><DD><font color=\"#FAF0BE\">Relaxing Bar with High Quality Booze.<br />Well respected by most in the Criminal cliche,anyone who causes trouble here is rarely heard from again.<br />Despite it's reputation for gathering the worse crowds it's is a rather reputable locale.<br /></td></tr></tbody></table><br /><center><img src=\"https://vignette.wikia.nocookie.net/k-anime/images/a/a4/HOMRA_Bar_outside.png/revision/latest?cb=20121020090748\">","/database/Taikoku%20City/Locations/Suburbs.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><center><img src=\"https://static.zerochan.net/Pixiv.Id.3835191.full.1143199.jpg\" width=800 height=600><br /></center><font size=\"5\"><b><u>The Suburbs</b></u><br /><br /></font size><DD><font color=\"#FAF0BE\">A nice casual neighborhood that is filled with lively people. It ranged from people that live here, from the decent-income to the high-income citizens, you won't find many poor individuals here primarily because of how many police patrols go around here to ensure they don't end up robbing someone's house or loitering on the side asking for money and bothering pedestrians. There is rarely crime that occurs here because of the security cameras that are set up in almost every district.<br /></td></tr></tbody></table>","/database/Taikoku%20City/Locations/Slums.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><center><img src=\"https://i.pinimg.com/originals/7e/85/ef/7e85ef3578bc394e3f7844e062571e8e.jpg\" width=800 height=600><br /></center><font size=\"5\"><b><u>The Slums</b></u><br /><br /></font size><DD><font color=\"#FAF0BE\">A dark neighborhood that is often homes for criminals or the poor, rich with activity that not even the police dare to patrol unless they're willing to on their leisure time. While it's commonly referred to as 'the dark side of Taikoku', there are rarely security cameras here except for high local places such as clubs or businesses in this shady part of town. Many secrets come from this place, many answers as well... but at a price.<br /></td></tr></tbody></table>","/database/Taikoku%20City/Locations/The%20Black%20Market.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><center><img src=\"https://s3.narvii.com/image/3gsa3cxngrnri3nhwaaoywwzby4jpfza_hq.jpg\" width=800 height=600><br /></center><font size=\"5\"><b><u>The Black Market</b></u><br /><br /></font size><DD><font color=\"#FAF0BE\">An underground network filled with tunnels and spacious channels, you will find foreign goods here and illegal parts that should not be distributed openly within the open channels of Taikoku, as it is illegal to have certain weapons or equipment within the city because of what foreign identity they wield. Many defense organizations are responsible to uphold the place because of what they rely on in terms of gear here, as PMCs of Taikoku or simple branches of government defense often come in order to repair their illegal equipment or find information that is beyond normal finding. You will not be able to gain access to this location unless you are capable of finding <i>just</i> the right person...<br /></td></tr></tbody></table>","/database/Taikoku%20City/Locations/Peace%20Falls.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><center><img src=\"https://cdn.discordapp.com/attachments/442120981381775370/442149548446580737/240881-waterfall-forest-colorful-nature-Thailand-trees-landscape-pink-turquoise-white-tropical-river.png\" width=800 height=600><br /></center><font size=\"5\"><b><u>Peace Falls</b></u><br /><br /></font size><DD><font color=\"#FAF0BE\">A rather mystical spot in the forest, there are very few that know of this location and stumbling across here is simply by chance if you get lost. Even those who are natural hikers or adventurers will be uncertain as to finding this spot. Electronics will be unable to operate here properly for some odd instance as well. The waters are rumored to be able to ease away stress and heal away the simplest of wounds, also nullifying pain the longer you're there, basking in the warm waters neck-deep. It's peaceful enough that you may hear the birds and water fall, along with the wild life that surrounds its body of water. You will not be able to locate this location with ease, as admin consent is required in order to discover this location.<br /></td></tr></tbody></table>","/database/Taikoku%20City/Locations/The%20Medical%20Center.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><center><img src=\"https://i.pinimg.com/originals/40/c8/ce/40c8ce1c2f255681b113e56eb4b97442.jpg\" width=800 height=600><br /></center><font size=\"5\"><b><u>The Medical Center</b></u><br /><br /></font size><DD><font color=\"#FAF0BE\">Considered to be Taikoku's number one priority infrastructure, the medical center is responsible for handling injured and ill, as they attempt to help as many as they can within a short manner of time. The building is large indeed, but it doesn't help that the rooms are being filled just as fast as people are coming in. Whether they are soldiers from outside defending the dome, or they are civilians that just got injured and are in need of medical attention. Soldiers and capable fighters of Taikoku are prioritized first above civilians unless civilians are in danger of dying.<br /></td></tr></tbody></table>","/database/Taikoku%20City/Locations/The%20Mall.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><center><img src=\"https://static.zerochan.net/Pixiv.Id.3835191.full.1134535.jpg\" width=800 height=600><br /></center><font size=\"5\"><b><u>The Mall</b></u><br /><br /></font size><DD><font color=\"#FAF0BE\">Everything you'd expect in a mall. While the city only has one mall, it makes up for having this humongous mall that is filled with countless stores, more than you'd find than your average marketplace, but with probably more expensive goods and wares you'd find for fashion and other things. This is a great place to pass time to spend money for people, as it's known to have many people coming in and out oftenly because of how large it is, and it isn't hard to notice that it's always busy. Sometimes there's major events that're held here every so often.<br /></td></tr></tbody></table>","/database/Taikoku%20City/Locations/Heirami%20Park.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><center><img src=\"https://orig00.deviantart.net/137d/f/2015/305/4/1/anime_background_park_by_haruxxstyle01-d9f5t8z.png\" width=800 height=600><br /></center><font size=\"5\"><b><u>Heirami Park</b></u><br /><br /></font size><DD><font color=\"#FAF0BE\">It's a natural park that has a lake in the center of it, plenty of trees and sidewalks. There is a mini-exercise course along its four-mile spacing. It is named after an old man named Heirami Sousigu, who used their abilities to create the park and eventually added onto it over the years. While this had been a long time ago, Heirami has long since passed, but the park dedicates itself to Heirami and is taken care of after members of the Sousigu family.<br /></td></tr></tbody></table>","/database/Information/Gun%20Regulation.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><br /><font size=\"5\"><b><u>Gun Regulation</b></u><br /><br /></font size><DD><font color=\"#A3C1AD\">Guns and explosive weaponry are permitted here but only to a certain degree that is explained thoroughly within this post. Guns that range to simple pistols, mini-automatics, hunting rifles or shotguns are permitted. Explosives that range to home-made explosives are permitted but must be attained knowledge for ICly for admin consent to pass through. Weapons such as powerful handguns, sniper rifles, rocket launchers, grenade launchers, military-grade explosive or anything else is denied unless it is a demand from a mission reasonably. So, to list it out:<br /><br /><font color=\"#00CC99\"><br /><B>Permitted Firearms:</b><br />- Pistols: Semi-Automatic, Full Auto<br />- Hunting Rifles: Bolt Action, Lever Action, Semi Auto<br />- Sub-Machine Guns: Semi, Full Auto, Burst<br />- Shotguns: Semi, Pump.<br />- Weak, Home-Made Explosive: Thin Concrete<br /><br /><font color=\"#C41E3A\"><br /><b>Unauthorized Firearms:</b><br />- Revolvers: Magnums, hand-cannons, etc.<br />- Sniper Rifles<br />- Military Grade Rifles: M16, AK47, etc.<br />- Explosive Launchers: RPG's, Grenade Launchers, etc.<br />- Military-Grade Explosives: C4 ,TnT ,etc.<br />- Spartan Cannon <br /></td></tr></tbody></table>","/database/Taikoku%20City/Locations/The%20Sewers.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><center><img src=\"http://i.imgur.com/uaMXhbv.jpg\" width=800 height=600><br /></center><font size=\"5\"><b><u>The Sewers</b></u><br /><br /></font size><DD><font color=\"#FAF0BE\">The Original Sewer system of Taikoku,closed down and put out of order after the construction of the dome in favor of moving out all sewage in more efficient manner compared to ancient sewers of the 20th century. Now mostly used by criminal's and the Black Market for moving illegal goods and disposing of corpses.<br />Without a detailed map of this remnant of the past the possibility of never seeing the light of day is almost 100%.<br /></td></tr></tbody></table>","/database/Government%20Organizations/Fenrir.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><br /><font size=\"5\"><b><u>Fenrir</b></u><br /><center><img src=\"https://i.pinimg.com/originals/cc/35/08/cc3508d44c45df173dc58494ed01934f.jpg\" width=500 height=500></center><br /></font size><DD><font color=\"#E49B0F\"><i>\"Howl when we're up, fight til we're down.\"</i><br /><br />The organization responsible for handling security that is outside of the dome's parameters from beasts and monsters within the mist, should they come to attack. They are heavily armed and professional in what they do, as they are primarily funded from the government. These are made up from volunteers to mercenaries that work for money via fighting to their heart's content. They are considered the front liners and are often trained to not fear death as best as they can until they go out to the field and die anyways. They are soldiers that are emblazoned with the mark of a wolf, encouraged by bravery.<br /></td></tr></tbody></table>","/database/Government%20Organizations/Hope.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><br /><font size=\"5\"><b><u>Hope</b></u><br /><center><img src=\"https://www.vectorportal.com/img_novi/tribal-torch-vector_9112.jpg\" height=500 width=500></center><br /></font size><DD><font color=\"#E49B0F\"><i>\"Stay bright, stay close.\"</i><br /><br />They are the emergency organization should anything dire or disastrous occur for the civilians of Taikoku. As an emergency relief team, they are the first responders and are as quick to deploy with their helicopter skills and motor abilities to quickly transport wounded. While they are an attachment to the Medical Center, these are more on-spot medical aid with professional mobile equipment and are most of the time sent out into the front lines in order to perform medical aid to save lives the best they can and prevent death. Saviors in their own way through medical profession, those of Hope are people who were willing to risk their lives to save others by risking to take injuries in sake of another's.<br /></td></tr></tbody></table>","/database/Government%20Organizations/Horizon.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><br /><font size=\"5\"><b><u>Horizon</b></u><br /><center><img src=\"https://vignette.wikia.nocookie.net/rwbyfanon/images/e/ed/Wheel_Symbol.png/revision/latest?cb=20140109131919\" height=500 width=500></center><br /></font size><DD><font color=\"#E49B0F\"><i>\"I see no line in the horizon. Not a dead end in sight.\"</i><br /><br />Explorers that dedicate their lives in order to find more resources for Taikoku's unreplenishables, this group was established after the fact that non-renewable resources were finite and needed emergency methods of getting materials to help sustain life in Taikoku's natural activities. It is dangerous to become apart of Horizon because it means adventuring far into the mist of 'N' and endangering your life in order to harvest possible resources from sites or new uncharted locations. Those of Horizon tend to set out as many and die, returning only with very few, but with plenty of resources. Small dispatches from an organization like this heavily relies on leadership and tacticians, skill and strategy.<br /></td></tr></tbody></table>","/database/Government%20Organizations/Onward.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><br /><font size=\"5\"><b><u>Onward</b></u><br /><center><img src=\"https://i.pinimg.com/originals/b3/65/94/b36594c4a562362447cdf980552dfe9c.jpg\" height=500 width=500></center><br /></font size><DD><font color=\"#E49B0F\"><i>\"Burn everything, and light the way forward.\"</i><br /><br />More than front-liners, these are people who fight anything in the mist of 'N' and are often working in unison with the Horizon corporation. They expertise in fighting and are relied on by those who need to adventure into 'N' for any purpose. Dare devils in their own manner. They do not only aid the government, but those who are apart of the Black Market and are willing to risk their lives making fortunes off it because of how foreign goods are able to be transported to them through unconventional means. Rather than called 'soldiers', they are often referred to as 'Phoenixes'.<br /></td></tr></tbody></table>","/database/Government%20Organizations/Widow.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><br /><font size=\"5\"><b><u>Widow</b></u><br /><center><img src=\"https://i.pinimg.com/originals/6b/f5/fe/6bf5fe2b4f7dc3684bab24d5c4d57649.gif\" width=500 height=500></center><br /></font size><DD><font color=\"#E49B0F\"><i>\"I need not to see... I need not to smell... Five steps forward, and you are dead.\"</i><br /><br />This organization remains CLASSIFIED until further notice.<br /></td></tr></tbody></table>","/database/Taikoku%20City/Locations/Triden%20Library.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><center><img src=\"https://orig00.deviantart.net/64d7/f/2014/255/4/5/4515809030cf61855ab53de2565146fa-d7ywz1c.png\" width=600 height=800><br /></center><font size=\"5\"><b><u>Triden Library</b></u><br /><br /></font size><DD><font color=\"#FAF0BE\">A massive library with three floors to it that is connected by a centered spiral staircase and is bridged to the other platforms. These are filled with many books that have been published by others concerning many subjects or has been included from the 'old times' of Taikoku. It is currently owned by Vaughn, though there are several librarians that work there as well, as working there is mostly volunteers that are willing to take care of the books and ensure they're properly arranged.<br /></td></tr></tbody></table>","/database/Mission%2FBounty%20Board/Mission%2FBounty%20Skeleton%20for%20Admins.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><br /><font size=\"5\"><b><u>Mission</b></u><br /><br /></font size><DD>Title<br /><font color=\"#9BDDFF\">( Mission Title )<br /></font color><br />Client<br /><font color=\"#9BDDFF\">( Mission Client )<br /></font color><br />Ranking<br /><font color=\"#9BDDFF\">( Mission Ranking )<br /></font color><br />Description<br /><font color=\"#9BDDFF\">( Mission Description )<br /></font color><br /><br /></td></tr></tbody></table><br /><br /><br /><br /><br /><br /><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><br /><font size=\"5\"><b><u>Bounty</b></u><br /><br /></font size><DD>Contract Target<br /><font color=\"#779ECB\">( Identifier/Name of Target )<br /></font color><br />Wanted<br /><font color=\"#779ECB\">( Dead or Alive )<br /></font color><br />Ransom/Reward<br /><font color=\"#779ECB\">( Reward for subjugation of target. )<br /></font color><br />Reasoning<br /><font color=\"#779ECB\">( Purpose as to why this contract is placed on this target. )<br /></font color><br />Ranking<br /><font color=\"#779ECB\">( Threat ranking of the individual. )<br /></font color><br /><br /><br /></td></tr></tbody></table>","/database/Taikoku%20City/Locations/The%20Ramen%20Shack.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><center><img src=\"https://i.pinimg.com/originals/3b/38/49/3b3849fa5fea207202c775936512816e.png\" width=600 height=500><br /></center><font size=\"5\"><b><u>The Ramen Shack</b></u><br /><br /></font size><DD><font color=\"#FAF0BE\">One of those street food vendors. Some ramen shack you'll find off to the side of the sidewalk wherever you go and somehow is there most of the time conveniently, where you can just take a break, sit down and enjoy a bowl of warm ramen and drinks. It's run by some mysterious individuals that don't oftenly make their appearances publicly to the rest of the city, but visiting these shacks for a nice bowl of ramen to eat is nice, and what's best is that they're mobile and almost everywhere at every moment. For those good ole times.<br /></td></tr></tbody></table>","/database/Taikoku%20City/Locations/Galin's%20Forge.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><center><img src=\"https://pre00.deviantart.net/0ca7/th/pre/f/2013/206/d/0/forge_concept_by_reneaigner-d6f5on6.jpg\" width=800 height=600><br /></center><font size=\"5\"><b><u>Galin Forge</b></u><br /><br /></font size><DD><font color=\"#FAF0BE\"><i>*Owner: RintED</i><br /><br />A forge that is owned by a man named 'Galin', who oftenly finds himself in this place as his workshop to develop weapons and/or equipment as necessary. This is a player-owned location and any who decide to go here is under subject of interaction with that player, and nobody else unless authorized.<br /></td></tr></tbody></table>","/database/Mission%2FBounty%20Board/Completed%20Missions%2FBounties/Peace%20of%20Mind-Wendell.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><br /><font size=\"5\"><b><u>Mission</b></u><br /><br /></font size><DD>Title<br /><font color=\"#9BDDFF\">Peace of Mind<br /></font color><br />Client<br /><font color=\"#9BDDFF\">Wendell<br /></font color><br />Ranking<br /><font color=\"#9BDDFF\">[E]-[D]<br /></font color><br />Description<br /><font color=\"#9BDDFF\">Hi. My name is wendell, I work as a combat medic for Taikoku and need assistance in escorting a patient of mine to a location called Peace Falls for healing.<br />Normally I would be able to fix anyone of their pains but this John Doe seems to have... Resistance? To my healing abilities and I'm forced to find an alternative to help him.<br />If you chose to help me I will pay you a cash reward plus extra if we happen to get attacked from wild animals or thugs. If you are interested you can call me at -insertnumber-<br />Or come ask for me at the medical center. I thank you for your time.<br /></font color><br /><br /></td></tr></tbody></table>","/database/Taikoku%20City/Locations/Church%20of%20Wellspring.html":"<html><body style=\"color:white;background-color:black;\"><img src=\"https://vignette.wikia.nocookie.net/swordartonline/images/b/bb/Town_of_Beginnings%27_church.png/revision/latest/scale-to-width-down/640?cb=20140429065603\"><br />Church of Wellspring<br /><br />Welcome to the Church of Wellspring. It's known for the 'reviving' bathes they offer for those who believe they are infected by the mists outside of the city... otherwise, they pray to a whole pantheon of ancient deities and gods/goddesses. But, they allow for anyone to pray to whoever they please in this place. The symbol concerning them was a natural oasis in the middle of a magical land, with a wondrous spout of water coming from the center of the pond.</body></html>","/database/Mission%2FBounty%20Board/Bounties/Bounty%20Time%20-%20Windy%2FWendell.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><br /><font size=\"5\"><b><u>Bounty</b></u><br /><br /><center><img src=\"https://vignette.wikia.nocookie.net/omniversal-battlefield/images/f/f5/Silver_%28OneShot%29.jpg/revision/latest?cb=20170706015054%3E\"></center><br /><br /></font size><DD>Contract Target<br /><font color=\"#779ECB\">Helen<br /></font color><br />Wanted<br /><font color=\"#779ECB\">Any<br /></font color><br />Ransom/Reward<br /><font color=\"#779ECB\">A ring of protection, gives you a nifty little energy shield that protects you for three posts<br /></font color><br />Reasoning<br /><font color=\"#779ECB\">My sister while not as magically inclined as me is still very dangerous with her vast knowledge of exotic herbs and plants. So much so that she has on one occasion wiped out a village of dwarfs<br />By replacing their hops with parasitic plant seeds that turned them into walking fungal horrors. As such she needs to be watched and supervised so she doesn't use her gift of herbalism for evil.<br /></font color><br />Ranking<br /><font color=\"#779ECB\">Should be D she's not much of a fighter. More of a nerd than anything but it's been awhile since I've last seen her so her rank mighta jumped up one to C. Be prepared.<br /></font color><br /><br /><br /></td></tr></tbody></table>","/database/Mission%2FBounty%20Board/Completed%20Missions%2FBounties/Angelic%20Armaments%20-%20Wendell.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><br /><font size=\"5\"><b><u>Mission</b></u><br /><br /></font size><DD>Title<br /><font color=\"#9BDDFF\">Angelic Armaments<br /></font color><br />Client<br /><font color=\"#9BDDFF\">Wendell<br /></font color><br />Ranking<br /><font color=\"#9BDDFF\">? ? ?<br /></font color><br />Description<br /><font color=\"#9BDDFF\">A long long time ago... I was a healer for a super powered city whose name... Doesn't matter anymore. During my time there I was gifted amazing gear and weapons from some of the<br />most powerful people I have had the privledge and misfortune to meet. When the WORLD came crashing down I was forced to hide this eqipment to prevent it from being seized.<br />The good news is it's been put in a location where nobody would be able to find it by happen stance. The bad news... Its in the mist of N and I don't know what we will find out there.<br />This is a lot to ask of volunteers I know but if you help me obtain this gear I'll let you pick an item from among the stash and I'll owe you a favor. So please... <br />Help me regain my past.<br /></font color><br /><br /></td></tr></tbody></table>","/database/Mission%2FBounty%20Board/Missions/Sewer%20Strike%20-%20Windy%2FWendell.html":"<center><table style=\"border-color: white; background-color: black; width: 750;\" border=\"2\" cellspacing=\"3\" cellpadding=\"25\"><tbody><tr><td><font color=white><br /><font size=\"5\"><b><u>Mission</b></u><br /><br /></font size><DD>Title<br /><font color=\"#9BDDFF\">Sewer Strike<br /></font color><br />Client<br /><font color=\"#9BDDFF\">Windy/Wendell<br /></font color><br />Ranking<br /><font color=\"#9BDDFF\">D/C<br /></font color><br />Description<br /><font color=\"#9BDDFF\">Looking for some sick loot but you don't want to risk your life getting it from the death mist outside the dome?<br />Then look no further! I have the perfect mission just for you! Down below in the sewers there exists a research facility where my sister, bless her heart. Has been using to further her studies<br />by using dead bodies. Mostly the one's from the slums. The mission brave hero is to find out the purpose<br />of the place, destroy the lab and to bring my sister back into my custody. Beside's <s>steal</s> confiscating whatever might be in that location I'll give ya a decent cash reward along with a free elemental sigil that will apply an elemental effect <br />to your weapon and gears... Except for fire. Fuck fire. But other than that one I'll get you set! So what do ya say?<br /><br /><br />P.S<br />I'll put up a bounty for my sister so ya know what she looks like along with the reward for bringing her home alive...Or not so alive.<br /><br />P.S.S The destruction of the place is the main objective my sister and why it was built will be secondary ones.<br /></font color><br /><br /></td></tr></tbody></table>"}